<!-- include "head.php" -->
<?php include "head.php" ?>
  
   <!--법인설립페이지-->
   <section class="clearfix">
     <!-- side_nav -->
      <div class="side_nav">
         <div class="side_box">
            <img src="./img/menu03/sub_menu03_top_img.png" alt="건설면허 등록절차 픽토그램">
            <span class="name_en">Incorporation of a juristic person</span>
            <span class="name_ko">법인설립</span>
            <span class="script">법인설립 절차 및 필요서류를<br>확인 하세요.</span>
         </div>
         <ul class="side_menu">
            <li class="selected_li"><a href="corporation_01">법인종류</a></li>
            <li><a href="#corporation_02">설립절차</a></li>
            <li><a href="#corporation_03">필요서류</a></li>
         </ul>
         <div class="side_tel">
            <span class="tel_t">무료 상담전화</span>
            <span class="tel_num">031-698-2323</span>
            <span class="tel_time">평일 9시 ~ 18시까지</span>
         </div>
      </div>
     <!-- side_nav -->
     <!-- side_page -->
     <div class="sub_page">
        <div class="sub_title">법인설립</div>
        <div class="sub_box">
           <table id="corporation_01" class="menu01_02_1">
             <tbody>
              <tr>
                 <td class="td_01">법인의 정의</td>
                 <td class="td_02">법인이란 자연인으론 목적을 달성하기 어려운 사업을 수행할 수 있게 하기 위하여 특정한 재산이나 사람들의 결합에 대하여 자연인과 마찬가지로 법률관계의 주체로서의 지위를 인정한 것입니다.<br>법인격의 담당자가 사람의 집단일 경우 사단법인(社團法人), 재산의 집합일 경우 재단법인(財團法人)으로 나누어 집니다. 또 공익을 목적으로 하는 공익법인과 영리를 목적으로 하는 영리법인으로 나누어 볼 수 있으며, 설립의 목적이 공공(公共)이냐 아니냐에 따라 공법인(公法人)과 사법인(私法人)으로 나누어 볼 수 있습니다. 건설업이나 공사업의 경우 사단법인, 영리법인 사법인에 해당 됩니다</td>
              </tr>
              <tr>
                 <td class="td_01">법인 종류</td>
                 <td class="td_02">회사 법인의 경우 상법의 규정에 따라 설립된 영리법인으로서 주식회사, 합명회사, 합자회사, 유한회사가 있습니다.<br>대부분의 건설회사들은 개방적인 형태로 운영되는 주식회사 법인을 설립하고 있습니다. <br>최근에는 유한회사에 대한 선호도가 높아졌으나 사원의 총수, 즉 주주의 수가 50인 이하로 제한이 되며, 주주들의 주권거래 지분의 양도가 자유롭지 않아 일반적인 경우 주식회사 법인설립을 추천 드립니다.</td>
              </tr>
              <tr>
                 <td class="td_01">주식회사</td>
                 <td class="td_02">주식의 발행으로 설립되며 대자본이 필요한 대기업에 적합한 회사 사원인 주주의 출자로 이루어지며 권리 · 의무의 단위로서의 주식으로 나누어진 일정한 자본을 가지고 모든 주주는 그 주식의 인수가액을 한도로 하는 출자의무를 부담할 뿐, 회사채무에 대하여 아무런 책임도 지지 않습니다. 따라서 주식회사의 근본적 특색은 자본과 주식과 주주의 유한책임에 있다고 할 수 있습니다.</td>
              </tr>
              <tr>
                 <td class="td_01">유한회사</td>
                 <td class="td_02">사원이 회사에 대하여 출자금액을 한도로 책임을 질 뿐, 회사채권자에 대하여 아무 책임도 지지 않는 사원으로 구성된 회사로 중소기업의 경영에 적합한 회사 상법에 규정된 회사의 하나로, 주식회사·합명회사·합자회사와 함께 물적 회사와 인적 회사의 요소를 가미한 중간형태의 회사입니다. 사원 전원의 책임이 간접이며 유한인 점, 분화된 기관을 가지는 점 등 많은 점에서 주식회사와 유사하나, 복잡하고 엄격한 규정이 완화되고 지분의 양도가 자유롭지 못한 점이 주식회사와 다릅니다. </td>
              </tr>
              <tr>
                 <td class="td_01">합명회사</td>
                 <td class="td_02">무한책임 사원만으로 구성되는 회사로 공동기업에 적합한 회사 사원은 회사의 채무를 회사채권자에 대하여 직접 연대하여 변제할 무한책임을 진다(상법 212조). 따라서 정관에 다른 규정이 없는 한, 사원은 회사의 업무를 집행하고 회사를 대표하는 권한을 가집니다. 합명회사는 각 사원이 회사의 채권자에 대하여 직접 책임을 지는 데에서 대외적으로 인적 신용이 중시되고, 사원의 책임강도는 내부적으로 사원 상호간의 신뢰관계를 필요로 합니다. 동시에 사원의 기업경영에 대한 참가를 강화함으로써 회사는 마치 개인기업의 공동경영과 같은 인상을 주게 되며, 사단법인이면서도 실질적으로는 조합적 성격을 보입니다.</td>
              </tr>
              <tr>
                 <td class="td_01">합자회사</td>
                 <td class="td_02">무한책임사원과 유한책임사원으로 구성되는 복합적 조직의 회사 사업의 경영은 무한책임사원이 하고, 유한책임사원은 자본을 제공하여 사업에서 생기는 이익의 분배에 참여합니다. 무한책임사원이 있는 점은 합명회사와 같으나, 회사채권자에 대하여 출자액의 한도 내에서만 연대하여 책임을 지는 유한책임사원이 있는 점이 합명회사와 다릅니다. 유한책임사원은 유한의 책임을 지는 데 불과한 반면, 출자는 재산출자에만 한하고, 회사의 업무집행 ·대표로는 참여하지 않습니다.</td>
              </tr>
              </tbody>
           </table>
           <img id="corporation_02" class="menu01_02_img" src="./img/menu01/02_1.png" alt="표1">
           <img id="corporation_03" class="menu01_02_img" src="./img/menu01/02_2.png" alt="표2">
        </div>
     </div>
     <!-- side_page -->
   </section>
   <!--법인설립페이지-->
   
<!-- include "foot.php" -->
<?php include "foot.php" ?>